{
  "subtitle": "URD 3 months old", 
  "description": "آپ کا بچہ کھیلنا پسند کرتا ہے", 
  "language": "urd_PK", 
  "title": "3 مہینے کی عمر", 
  "primary_category": "33bac9d6bf2d48ad916c620f1f7cfb33", 
  "created_at": "2015-04-09T10:46:49+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-05-06T13:20:26.955755+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "72cfb6a3216944808646b1742296b0a7", 
    "511b6b8937154fe1bb828452a3c765da"
  ], 
  "id": null, 
  "content": "بے بی سینٹر کے ذریعہ تخلیق کردہ\r\n\r\nآپ کے بچے کے اندر مز ید لچک پیدا ہورہا ہے۔ اس کو اپنی انگلیوں کو کھولنے اور بند کرنے یا اپنے ہاتھوں سے تالی بجانے میں مزہ آرہا ہوگا۔\r\n\r\nآپ کے بچے کے مزاح کا حس بھی تخلیق پار رہا ہے۔ اس کے پیٹ پر ایک گدگدی بھرا یا پرشور بوسہ اس کو ہنسا سکتا ہے۔\r\n\r\nپیدائش ہی سے آپ کا بچہ چھوا جانا پسند کرتا ہے۔ اس کی نشونما اور فروغ کے لیے یہ اہم ہے۔ نہانے کے بعد مالش یا بستر پر جانے سے پہلے ایک پیار بھری طو یل ہم آغوشی آپ دونوں کے لیے اچھی ہوگی۔\r\nکھیلنے سے آپ کے بچے کے دماغ کی نشونما میں مدد ملتی ہے۔ چونکہ اس کے دماغ کی تخلیق ہورہی ہے اس لیے وہ مز ید متجسس ہورہا ہے۔ وہ ایک چھوٹے کھلونے سے کھیل سکتا ہے اور اس کو پکڑ سکتا\r\nہے اور ہلا سکتا ہے۔ وہ رنگ، شکل اور سائز کے بارے میں بھی جانکاری حاصل کرے گا۔ وہ کسی کھلونے سے نکلنے والے شور سے بھی سیکھتا ہے اور اس احساس سے بھی سیکھتا ہے کہ آیا وہ نرم ہے یا سخت\r\nہے۔\r\n\r\nجب آپ مزاحیہ چہرے بنائیں گے تو آپ کا بچہ ہنسنا اور مسکرانا شروع کردے گا اور وہ ز یادہ سے ز یادہ مزاحیہ حرکتوں کا مزہ لے گا۔ اس کو بہت ساری آواز یں سننے میں بھی مزہ آئے گا۔ اپنی ز بان کو بجائیں، سیٹی\r\nبجائیں یا جانوروں کے شور کی نقل کر یں۔ وہ اس کو پسند کرے گا۔\r\n\r\n", 
  "source": "43386657778548b08b8bc7089e3dc8e5", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 9, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "URD_3monthold", 
  "uuid": "0582684ccb8f498eab5d0633b01a2547"
}