{
  "subtitle": "Make a plan for when the baby comes.", 
  "description": "Make a plan for when the baby comes.", 
  "language": "eng_GB", 
  "title": "Month 7", 
  "primary_category": "5e354c9c57df4314b7e1214a733bbcdf", 
  "created_at": "2014-10-10T07:41:32+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-09T08:26:56.236920+00:00", 
  "_version": {
    "package_version": "0.2.5", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": "c5768f1dd8bd4ec18d2ffd0b95e4b371", 
  "content": "Created by BabyCenter\r\n\r\nNow your baby can open her eyes and turn her head towards light, even inside you! She can hear now, and may kick and jump when she hears loud sounds, and settle down when you read or talk to her.\r\n\r\nSoon she will get into a head-down position inside you. Her head will be born first, so she turns upside down, ready to arrive. \r\n\r\nAs you get bigger, it may be difficult to get comfortable and sleep well.  Lie on your side and put a cushion or a pad of cloth between your legs.  You may start to feel some hip pain because the stretchy body tissue holding your hips to your pelvis may loosen. This is your body preparing for the birth. Kneeling on your hands and knees may help.\r\n\r\nYou will need to make a plan for going to the health facility, clinic or hospital in labour. Plan how you will travel there, and perhaps ask your husband, or a relative or trusted friend if they will help. Talk to your family and make sure they know where you need to go. \r\n\r\n\r\nGo to the health facility, clinic or hospital in late pregnancy so the nurse, doctor or midwife can check that you and the baby are well. They can tell you what you need to take with you and when is the right time to go to the clinic or hospital. \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": true, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "month-7", 
  "uuid": "c5768f1dd8bd4ec18d2ffd0b95e4b371"
}